{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "،": 4,
      ".": 5,
      "في": 6,
      "من": 7,
      "-": 8,
      "؟": 9,
      "(": 10,
      "أن": 11,
      "على": 12,
      "لا": 13,
      ")": 14,
      ",": 15,
      "هذا": 16,
      "\"": 17,
      "إلى": 18,
      "/": 19,
      "ما": 20,
      "ذلك": 21,
      "عن": 22,
      "و": 23,
      "...": 24,
      "التي": 25,
      "أنا": 26,
      "!": 27,
      "هل": 28,
      "هذه": 29,
      "لم": 30,
      "لقد": 31,
      "يا": 32,
      "كان": 33,
      "مع": 34,
      "أو": 35,
      "الذي": 36,
      "هو": 37,
      "المتحدة": 38,
      "هنا": 39,
      "أنت": 40,
      "كل": 41,
      "ماذا": 42,
      "..": 43,
      "؛": 44,
      "هناك": 45,
      ":": 46,
      "ان": 47,
      "الأمم": 48,
      "ليس": 49,
      "الآن": 50,
      "أجل": 51,
      "كنت": 52,
      "أي": 53,
      "غير": 54,
      "فقط": 55,
      "قد": 56,
      "شيء": 57,
      "نعم": 58,
      "حسناً": 59,
      "أنه": 60,
      ")،": 61,
      "بين": 62,
      "اللجنة": 63,
      "يجب": 64,
      "لكن": 65,
      ").": 66,
      "إن": 67,
      "بشأن": 68,
      "كانت": 69,
      "إذا": 70,
      "بعد": 71,
      "1": 72,
      "لن": 73,
      "هي": 74,
      "كيف": 75,
      "تلك": 76,
      "العامة": 77,
      "وفي": 78,
      "لك": 79,
      "حتى": 80,
      "كما": 81,
      "سوف": 82,
      "إنه": 83,
      "لي": 84,
      "العمل": 85,
      "قبل": 86,
      "عندما": 87,
      "العام": 88,
      "الأمر": 89,
      "نحن": 90,
      "انا": 91,
      "بعض": 92,
      "يمكن": 93,
      "يكون": 94,
      "بما": 95,
      "ولكن": 96,
      "حسنا": 97,
      "عام": 98,
      "كذلك": 99,
      "به": 100,
      "2": 101,
      "جميع": 102,
      "الدول": 103,
      "فى": 104,
      "الدولية": 105,
      "الدولي": 106,
      "مثل": 107,
      "بها": 108,
      "الإنسان": 109,
      "بأن": 110,
      "خلال": 111,
      "أكثر": 112,
      "ولا": 113,
      "أخرى": 114,
      "3": 115,
      "الوقت": 116,
      "الأول": 117,
      "ـ": 118,
      "لماذا": 119,
      "تكون": 120,
      "لو": 121,
      "انه": 122,
      "إنها": 123,
      "أيضا": 124,
      "البلدان": 125,
      "عليه": 126,
      "ربما": 127,
      "حقوق": 128,
      "الى": 129,
      "وقد": 130,
      "أين": 131,
      "4": 132,
      "فيها": 133,
      "فيما": 134,
      "أحد": 135,
      "»": 136,
      "«": 137,
      "أعتقد": 138,
      "الأمن": 139,
      "A": 140,
      "أعرف": 141,
      "أريد": 142,
      "منذ": 143,
      ")؟": 144,
      "ومن": 145,
      "5": 146,
      "شخص": 147,
      "عمل": 148,
      "اليوم": 149,
      "انت": 150,
      "مجلس": 151,
      "عليك": 152,
      "المجلس": 153,
      "له": 154,
      "آخر": 155,
      "الجمعية": 156,
      "عليها": 157,
      "المادة": 158,
      "هيا": 159,
      "أيضاً": 160,
      "السيد": 161,
      "القرار": 162,
      "أنك": 163,
      "الأطراف": 164,
      "المتعلقة": 165,
      "جداً": 166,
      "لها": 167,
      "أنها": 168,
      "الأمين": 169,
      "ذات": 170,
      "يبدو": 171,
      "لذا": 172,
      "رجل": 173,
      "الذين": 174,
      "الفقرة": 175,
      "الثاني": 176,
      "تنفيذ": 177,
      "السلام": 178,
      "ينبغي": 179,
      "صحيح": 180,
      "الخاص": 181,
      "مشروع": 182,
      "القانون": 183,
      "بخير": 184,
      "وقت": 185,
      "واحد": 186,
      "يتعلق": 187,
      "الخاصة": 188,
      "مرة": 189,
      "انها": 190,
      "الوطنية": 191,
      "جيد": 192,
      "علي": 193,
      "المعلومات": 194,
      "فإن": 195,
      "6": 196,
      "تم": 197,
      "10": 198,
      "أعلم": 199,
      "فيه": 200,
      "أفضل": 201,
      "بشكل": 202,
      "الناس": 203,
      "تقرير": 204,
      "أيها": 205,
      "أليس": 206,
      "لدي": 207,
      "العالم": 208,
      "يمكنك": 209,
      "دولار": 210,
      "مجال": 211,
      "بذلك": 212,
      "الأعمال": 213,
      "المرأة": 214,
      "انظر": 215,
      "كلا": 216,
      "الرجل": 217,
      "ليست": 218,
      "ثم": 219,
      "كانون": 220,
      "حيث": 221,
      "تريد": 222,
      "وهو": 223,
      "لجنة": 224,
      "مرحباً": 225,
      "لست": 226,
      "منها": 227,
      "سيكون": 228,
      "الله": 229,
      "عملية": 230,
      "”": 231,
      "لديك": 232,
      "لدينا": 233,
      "7": 234,
      "وأن": 235,
      "أنتِ": 236,
      "الكثير": 237,
      "تعرف": 238,
      "دون": 239,
      "التنمية": 240,
      "يكن": 241,
      "أستطيع": 242,
      "برنامج": 243,
      "شكراً": 244,
      "يوم": 245,
      "بهذا": 246,
      "أ": 247,
      "الأعضاء": 248,
      "عدم": 249,
      "وضع": 250,
      "الأطفال": 251,
      "إطار": 252,
      "بالنسبة": 253,
      "الدولة": 254,
      "جدا": 255,
      "الأخرى": 256,
      "عدد": 257,
      "علينا": 258,
      "“": 259,
      "مكان": 260,
      "واحدة": 261,
      "2001": 262,
      "حدث": 263,
      "إلا": 264,
      "أنني": 265,
      "أوه": 266,
      "تعزيز": 267,
      "تقديم": 268,
      "\".": 269,
      "المساعدة": 270,
      "ضد": 271,
      "15": 272,
      "الفريق": 273,
      "يمكنني": 274,
      "التعاون": 275,
      "8": 276,
      "2005": 277,
      "لهذا": 278,
      "2000": 279,
      "9": 280,
      "جدول": 281,
      "*": 282,
      "2002": 283,
      "الرئيس": 284,
      "حالة": 285,
      "نحو": 286,
      "لأن": 287,
      "وأنا": 288,
      "ب": 289,
      "المائة": 290,
      "سيدي": 291,
      "رئيس": 292,
      "لدى": 293,
      "حول": 294,
      "لذلك": 295,
      "2004": 296,
      "طريق": 297,
      "اذا": 298,
      "يوجد": 299,
      "شئ": 300,
      "ألا": 301,
      "الدورة": 302,
      "'": 303,
      "حقاً": 304,
      "♪": 305,
      "قال": 306,
      "عند": 307,
      "2003": 308,
      "بي": 309,
      "التقرير": 310,
      "الموارد": 311,
      "2006": 312,
      "آسف": 313,
      "العالمي": 314,
      "وما": 315,
      "بك": 316,
      "الاتفاقية": 317,
      "تفعل": 318,
      "وإذ": 319,
      "المالية": 320,
      "الاقتصادية": 321,
      "وهذا": 322,
      "وهي": 323,
      "المجتمع": 324,
      "مما": 325,
      "الولايات": 326,
      "جمهورية": 327,
      "وعلى": 328,
      "إذاً": 329,
      "بل": 330,
      "المعنية": 331,
      "تشرين": 332,
      "الصلة": 333,
      "المعني": 334,
      "رقم": 335,
      "النظر": 336,
      "بسبب": 337,
      "رائع": 338,
      "يحدث": 339,
      "كم": 340,
      "الحكومة": 341,
      "ديسمبر": 342,
      "شيئاً": 343,
      "الحكومية": 344,
      "12": 345,
      "الأسلحة": 346,
      "أفريقيا": 347,
      "30": 348,
      "إدارة": 349,
      "فقد": 350,
      "الأساسية": 351,
      "العالمية": 352,
      "مكتب": 353,
      "()": 354,
      "الاتحاد": 355,
      "11": 356,
      "بناء": 357,
      "قلت": 358,
      "20": 359,
      "إذن": 360,
      "تحقيق": 361,
      "فعل": 362,
      "تحت": 363,
      "معك": 364,
      "تعلم": 365,
      "الحصول": 366,
      "جديد": 367,
      "لنا": 368,
      "سيد": 369,
      "النامية": 370,
      "حال": 371,
      "[": 372,
      "لما": 373,
      "معي": 374,
      "المحكمة": 375,
      "هم": 376,
      "نفس": 377,
      "بموجب": 378,
      "البند": 379,
      "فحسب": 380,
      "كبير": 381,
      "عنه": 382,
      "لكي": 383,
      "أبي": 384,
      "المكان": 385,
      "الحقيقة": 386,
      "الليلة": 387,
      "2007": 388,
      "S": 389,
      "وذلك": 390,
      "مجموعة": 391,
      "منظمة": 392,
      "الاقتصادي": 393,
      "الفترة": 394,
      "أمر": 395,
      "الحياة": 396,
      "أعمال": 397,
      "إليه": 398,
      "الأولى": 399,
      "الشرطة": 400,
      "هؤلاء": 401,
      "13": 402,
      "النظام": 403,
      "جديدة": 404,
      "مؤتمر": 405,
      "المؤرخ": 406,
      "):": 407,
      "مرحبا": 408,
      "بالطبع": 409,
      "منه": 410,
      "2008": 411,
      "النساء": 412,
      "سنوات": 413,
      "لـ": 414,
      "نظام": 415,
      "قرار": 416,
      "أمي": 417,
      "كبيرة": 418,
      "إليها": 419,
      "عمليات": 420,
      "لديه": 421,
      "14": 422,
      "تقوم": 423,
      "البرنامج": 424,
      "د": 425,
      "الجميع": 426,
      "هكذا": 427,
      "للغاية": 428,
      "يمكننا": 429,
      "زيادة": 430,
      "يعني": 431,
      "البشرية": 432,
      "18": 433,
      "الجديدة": 434,
      "أننا": 435,
      "أعضاء": 436,
      "خاصة": 437,
      "لهم": 438,
      "يتم": 439,
      "المقرر": 440,
      "الطرف": 441,
      "]": 442,
      "العامل": 443,
      "بالفعل": 444,
      "الدعم": 445,
      "المنظمات": 446,
      "الحق": 447,
      "سيما": 448,
      "استخدام": 449,
      "القيام": 450,
      "‫": 451,
      "the": 452,
      "وجود": 453,
      "المال": 454,
      "نفسه": 455,
      "الإقليمية": 456,
      "{\\": 457,
      "بـ": 458,
      "حقا": 459,
      "الرئيسية": 460,
      "الساعة": 461,
      "حين": 462,
      "أم": 463,
      "of": 464,
      "إلهي": 465,
      "التدابير": 466,
      "المؤتمر": 467,
      "ولم": 468,
      "بهذه": 469,
      "أكبر": 470,
      "الأشخاص": 471,
      "المنطقة": 472,
      "السلاح": 473,
      "`": 474,
      "معلومات": 475,
      "سنة": 476,
      "مجرد": 477,
      "الان": 478,
      "الوطني": 479,
      "الإنمائية": 480,
      "الثانية": 481,
      "بأنه": 482,
      "بدون": 483,
      "المنزل": 484,
      "الأرض": 485,
      "الأمور": 486,
      "16": 487,
      "الطريق": 488,
      "فريق": 489,
      "أقل": 490,
      "الإدارة": 491,
      "تكن": 492,
      "أعني": 493,
      "أنّ": 494,
      "and": 495,
      "أثناء": 496,
      "اتفاقية": 497,
      "17": 498,
      "جيدة": 499,
      "داخل": 500,
      "المنظمة": 501,
      "تقدم": 502,
      "ج": 503,
      "لكِ": 504,
      "ثلاثة": 505,
      "فعلت": 506,
      "فكرة": 507,
      "شكرا": 508,
      "الذهاب": 509,
      "النووية": 510,
      "فترة": 511,
      "إعادة": 512,
      "قانون": 513,
      "الديمقراطية": 514,
      "جانب": 515,
      "لكم": 516,
      "الطفل": 517,
      "مليون": 518,
      "خارج": 519,
      "الـ": 520,
      "بصورة": 521,
      "وفقا": 522,
      ")؛": 523,
      "إنشاء": 524,
      "الجهود": 525,
      "مشكلة": 526,
      "لحقوق": 527,
      "الأنشطة": 528,
      "وكذلك": 529,
      "المسائل": 530,
      "ستكون": 531,
      "إجراء": 532,
      "بالتأكيد": 533,
      "القائمة": 534,
      "الإرهاب": 535,
      "المرفق": 536,
      "أهمية": 537,
      "منك": 538,
      "كنا": 539,
      "وكان": 540,
      "C": 541,
      "حصلت": 542,
      "تدابير": 543,
      "حزيران": 544,
      "نطاق": 545,
      "أكون": 546,
      "الواردة": 547,
      "الواقع": 548,
      "أفعل": 549,
      "),": 550,
      "ها": 551,
      "يونيه": 552,
      "للجنة": 553,
      "الخدمات": 554,
      "الصغيرة": 555,
      "21": 556,
      "الاجتماعية": 557,
      "الشيء": 558,
      "أظن": 559,
      "انك": 560,
      "19": 561,
      "الأمانة": 562,
      "تعمل": 563,
      "تستطيع": 564,
      "معه": 565,
      "حق": 566,
      "المحلية": 567,
      "أقول": 568,
      "مني": 569,
      "بحاجة": 570,
      "لعام": 571,
      "المزيد": 572,
      "نوع": 573,
      "مكافحة": 574,
      "اتخاذ": 575,
      "25": 576,
      "منطقة": 577,
      "أساس": 578,
      "نهاية": 579,
      "a": 580,
      "والتي": 581,
      "الحالة": 582,
      "متى": 583,
      "تقول": 584,
      "مسألة": 585,
      "أبداً": 586,
      "عشر": 587,
      ")!": 588,
      "النار": 589,
      "أيّ": 590,
      "للأمم": 591,
      "حكومة": 592,
      "الأوروبي": 593,
      "الشخص": 594,
      "العنف": 595,
      "عبر": 596,
      "العملية": 597,
      "السابقة": 598,
      "خطة": 599,
      "الفرعية": 600,
      "السياسية": 601,
      "تموز": 602,
      "\"،": 603,
      "القانونية": 604,
      "تبدو": 605,
      "حالات": 606,
      "لهذه": 607,
      "السيدة": 608,
      "عليّ": 609,
      "يوليه": 610,
      "أني": 611,
      "التمييز": 612,
      "وينبغي": 613,
      "التالية": 614,
      "1999": 615,
      "طلب": 616,
      "?": 617,
      "ألف": 618,
      "بحق": 619,
      "دعم": 620,
      "والتنمية": 621,
      "أنشطة": 622,
      "البيانات": 623,
      "التجارة": 624,
      "حد": 625,
      "عنها": 626,
      "التعليم": 627,
      "23": 628,
      "كانوا": 629,
      "الرجال": 630,
      "Add": 631,
      "تماماً": 632,
      "الوحيد": 633,
      "الصدد": 634,
      "أرى": 635,
      "سبتمبر": 636,
      "22": 637,
      "\"؟": 638,
      "الميزانية": 639,
      "دورتها": 640,
      "يقوم": 641,
      "دائماً": 642,
      "الجلسة": 643,
      "الرسمية": 644,
      "لأنه": 645,
      "الموظفين": 646,
      "بينما": 647,
      "المكتب": 648,
      "الباب": 649,
      "أشعر": 650,
      "اعتقد": 651,
      "المستوى": 652,
      "بلدان": 653,
      "000": 654,
      "24": 655,
      "العديد": 656,
      "أمام": 657,
      "يجري": 658,
      "الإنسانية": 659,
      "قام": 660,
      "غرفة": 661,
      "توفير": 662,
      "الإجراءات": 663,
      "البلد": 664,
      "مستوى": 665,
      "المواد": 666,
      "الوثيقة": 667,
      "#": 668,
      "L": 669,
      "دولة": 670,
      "عقد": 671,
      "اللازمة": 672,
      "الجحيم": 673,
      "حماية": 674,
      "سبيل": 675,
      "طوال": 676,
      "تعتقد": 677,
      "شيئا": 678,
      "لابد": 679,
      "السبب": 680,
      "اي": 681,
      "الأخيرة": 682,
      "الفقر": 683,
      "خدمات": 684,
      "منهم": 685,
      "اللعنة": 686,
      "الجنس": 687,
      "أيلول": 688,
      "قتل": 689,
      "31": 690,
      "ومع": 691,
      "تعال": 692,
      "المستدامة": 693,
      "الأشياء": 694,
      "إنهم": 695,
      "السكان": 696,
      "نفسك": 697,
      "توقف": 698,
      "نوفمبر": 699,
      "أود": 700,
      "المتصلة": 701,
      "يريد": 702,
      "تحديد": 703,
      "يلي": 704,
      "العربية": 705,
      "آسفة": 706,
      "حفظ": 707,
      "الجريمة": 708,
      "بكل": 709,
      "الأهداف": 710,
      "فضلك": 711,
      "يعمل": 712,
      "المناطق": 713,
      "أكتوبر": 714,
      "مختلف": 715,
      "الثالثة": 716,
      "وأنت": 717,
      "كثيراً": 718,
      "والآن": 719,
      "الحرب": 720,
      "مارس": 721,
      "أنهم": 722,
      "26": 723,
      "لكل": 724,
      "السياسات": 725,
      "لديها": 726,
      "خاص": 727,
      "أرجوك": 728,
      "الإنمائي": 729,
      "الذى": 730,
      "سبب": 731,
      "ليلة": 732,
      "أذهب": 733,
      "يقول": 734,
      "او": 735,
      "pos": 736,
      "أية": 737,
      "00": 738,
      "تحسين": 739,
      "عدة": 740,
      "الأن": 741,
      "الاجتماع": 742,
      "مركز": 743,
      "البعثة": 744,
      "الماضي": 745,
      "ــ": 746,
      "قائمة": 747,
      "الطريقة": 748,
      "وليس": 749,
      "الأقل": 750,
      "‏": 751,
      "الحكومات": 752,
      "28": 753,
      "يعرف": 754,
      "برامج": 755,
      "أحب": 756,
      "المتعلق": 757,
      "كلّ": 758,
      "أبريل": 759,
      "الجديد": 760,
      "أكن": 761,
      "60": 762,
      "منع": 763,
      "المشروع": 764,
      "مدى": 765,
      "حسنٌ": 766,
      "لمكافحة": 767,
      "مايو": 768,
      "فرصة": 769,
      "قليلاً": 770,
      "أول": 771,
      "عزيزتي": 772,
      "طريقة": 773,
      "دائما": 774,
      "آذار": 775,
      "ترى": 776,
      "مباشرة": 777,
      "أَنْ": 778,
      "الجزء": 779,
      "رسالة": 780,
      "التابعة": 781,
      "بأس": 782,
      "أردت": 783,
      "التقدم": 784,
      "والمنظمات": 785,
      "ونحن": 786,
      "حسب": 787,
      "إجراءات": 788,
      "سمعت": 789,
      "اريد": 790,
      "•": 791,
      "فتاة": 792,
      "المقدمة": 793,
      "نيسان": 794,
      "رأيت": 795,
      "نقص": 796,
      "المشتركة": 797,
      "لفترة": 798,
      "والاجتماعية": 799,
      "المؤسسات": 800,
      "تذهب": 801,
      "55": 802,
      "بسرعة": 803,
      "مالذي": 804,
      "انتظر": 805,
      "دقيقة": 806,
      "مواصلة": 807,
      "نيويورك": 808,
      "فعله": 809,
      "وجه": 810,
      "50": 811,
      "إذ": 812,
      "الموضوع": 813,
      "مساعدة": 814,
      "نزع": 815,
      "الجنائية": 816,
      "الأفضل": 817,
      "أما": 818,
      "تريدين": 819,
      "قمت": 820,
      "الصحة": 821,
      "بدأت": 822,
      "يتصل": 823,
      "دور": 824,
      "29": 825,
      "بد": 826,
      "بنا": 827,
      "للتو": 828,
      "القضاء": 829,
      "أيار": 830,
      "عشرة": 831,
      "إلي": 832,
      "التقارير": 833,
      "ثانية": 834,
      "المشاركة": 835,
      "السيارة": 836,
      "المخدرات": 837,
      "حياتي": 838,
      "27": 839,
      "البرامج": 840,
      "المدينة": 841,
      "بغية": 842,
      "اذهب": 843,
      "ثلاث": 844,
      "الوصول": 845,
      "حسنًا": 846,
      "\\": 847,
      "يناير": 848,
      "الداخلية": 849,
      "لمدة": 850,
      "نتائج": 851,
      "الثالث": 852,
      "لكنه": 853,
      "والاجتماعي": 854,
      "الصندوق": 855,
      "صندوق": 856,
      "هنالك": 857,
      "أنتم": 858,
      "ممثل": 859,
      "إزاء": 860,
      "المسألة": 861,
      "نذهب": 862,
      "اتفاق": 863,
      "وقال": 864,
      "الأمريكية": 865,
      "E": 866,
      "إسرائيل": 867,
      "أحتاج": 868,
      "إنّه": 869,
      "تزال": 870,
      "جنوب": 871,
      "40": 872,
      "سعيد": 873,
      "قالت": 874,
      "الماضية": 875,
      "معها": 876,
      "استطيع": 877,
      "الفصل": 878,
      "تعرفين": 879,
      ")}": 880,
      "الأصلية": 881,
      "وسوف": 882,
      "كنتُ": 883,
      "وإن": 884,
      "بأنك": 885,
      "الصعيد": 886,
      "إعلان": 887,
      "تماما": 888,
      "الحقوق": 889,
      "أنظر": 890,
      "الوثائق": 891,
      "تكلم": 892,
      "طويلة": 893,
      "بالضبط": 894,
      "وفيما": 895,
      "أوروبا": 896,
      "أشكال": 897,
      "الأموال": 898,
      "عليهم": 899,
      "التنفيذ": 900,
      "العراق": 901,
      "جميلة": 902,
      "جون": 903,
      "لحظة": 904,
      "علاقة": 905,
      "ساعة": 906,
      "إعداد": 907,
      "رائعة": 908,
      "أغسطس": 909,
      "الخبراء": 910,
      "القدرات": 911,
      "اجل": 912,
      "ضرورة": 913,
      "اللاجئين": 914,
      "الحد": 915,
      "وإذا": 916,
      "كي": 917,
      "والذي": 918,
      "استعراض": 919,
      "المساواة": 920,
      "دعنا": 921,
      "لأنني": 922,
      "عظيم": 923,
      "أصبح": 924,
      "المعقودة": 925,
      "جميل": 926,
      "انهم": 927,
      "ضمن": 928,
      "2009": 929,
      "التالي": 930,
      "النحو": 931,
      "بطريقة": 932,
      "مختلفة": 933,
      "اعرف": 934,
      "الصحية": 935,
      "بعثة": 936,
      "المدني": 937,
      "وبعد": 938,
      "الهدف": 939,
      "لكنني": 940,
      "الامر": 941,
      "الاستشارية": 942,
      "الصين": 943,
      "الحالات": 944,
      "جاك": 945,
      "الحال": 946,
      "المدرسة": 947,
      "تطلب": 948,
      "الفتاة": 949,
      "المناعة": 950,
      "المشاريع": 951,
      "ألم": 952,
      "صاحب": 953,
      "المرة": 954,
      "يكفي": 955,
      "الخامسة": 956,
      "ممكن": 957,
      "58": 958,
      "دعني": 959,
      "آب": 960,
      "تعلمين": 961,
      "حياة": 962,
      "البيئة": 963,
      "أحكام": 964,
      "اوه": 965,
      "وتعزيز": 966,
      "تقارير": 967,
      "لمَ": 968,
      "الإقليمي": 969,
      "نتيجة": 970,
      "اجتماع": 971,
      "التحدث": 972,
      "اين": 973,
      "السنة": 974,
      "العودة": 975,
      "بأي": 976,
      "قضية": 977,
      ";": 978,
      "وغير": 979,
      "القضايا": 980,
      "تحتاج": 981,
      "توجد": 982,
      "يفعل": 983,
      "57": 984,
      "الحاجة": 985,
      "جيداً": 986,
      "والأمن": 987,
      "وإلى": 988,
      "البعض": 989,
      "المبادئ": 990,
      "الوضع": 991,
      "وغيرها": 992,
      "السلطات": 993,
      "الفضاء": 994,
      "لتعزيز": 995,
      "مجدداً": 996,
      "منظومة": 997,
      "المياه": 998,
      "جميعاً": 999,
      "يستطيع": 1000,
      "أصبحت": 1001,
      "الحدود": 1002,
      "رفاق": 1003,
      "صغيرة": 1004,
      "لديّ": 1005,
      "56": 1006,
      "نستطيع": 1007,
      "الرامية": 1008,
      "السنتين": 1009,
      "سأكون": 1010,
      "نفسي": 1011,
      "فبراير": 1012,
      "قيد": 1013,
      "اعتماد": 1014,
      "الموت": 1015,
      "أنتَ": 1016,
      "يزال": 1017,
      "59": 1018,
      "الحالية": 1019,
      "شركة": 1020,
      "عامة": 1021,
      "مات": 1022,
      "متأكد": 1023,
      "وجدت": 1024,
      "مهلاً": 1025,
      "تشير": 1026,
      "الرغم": 1027,
      "الخير": 1028,
      "الطاقة": 1029,
      "عرض": 1030,
      "أعلاه": 1031,
      "تأتي": 1032,
      "القضية": 1033,
      "السنوات": 1034,
      "نفسها": 1035,
      "وهذه": 1036,
      "ويمكن": 1037,
      "1998": 1038,
      "القرارات": 1039,
      "يقدم": 1040,
      "التدريب": 1041,
      "إليك": 1042,
      "عيد": 1043,
      "التجارية": 1044,
      "أيام": 1045,
      "القطاع": 1046,
      "الممكن": 1047,
      "المستقبل": 1048,
      "جزء": 1049,
      "ضمان": 1050,
      "السلطة": 1051,
      "الممثل": 1052,
      "الشؤون": 1053,
      "تمويل": 1054,
      "لديهم": 1055,
      "نصف": 1056,
      "البحر": 1057,
      "شيئ": 1058,
      "ذهبت": 1059,
      "أفهم": 1060,
      "الرابعة": 1061,
      "تتحدث": 1062,
      "أحاول": 1063,
      "الاجتماعات": 1064,
      "الصباح": 1065,
      "جهود": 1066,
      "فوق": 1067,
      "مقابل": 1068,
      "يتعين": 1069,
      "الشعوب": 1070,
      "الكونغو": 1071,
      "الأراضي": 1072,
      "المشكلة": 1073,
      "الأساسي": 1074,
      "الإعلام": 1075,
      "شباط": 1076,
      "المسلحة": 1077,
      "العسكرية": 1078,
      "تقييم": 1079,
      "القوة": 1080,
      "هى": 1081,
      "أولاً": 1082,
      "الحكم": 1083,
      "بهم": 1084,
      "ايها": 1085,
      "سواء": 1086,
      "دول": 1087,
      "غريب": 1088,
      "قوة": 1089,
      "ولقد": 1090,
      "حاجة": 1091,
      "إضافية": 1092,
      "المجال": 1093,
      "القمة": 1094,
      "سيارة": 1095,
      "وزارة": 1096,
      "النمو": 1097,
      "بيانات": 1098,
      "كلمة": 1099,
      "رؤية": 1100,
      "الاجتماعي": 1101,
      "حاليا": 1102,
      "التقنية": 1103,
      "المناسب": 1104,
      "تتعلق": 1105,
      "باسم": 1106,
      "قامت": 1107,
      "كثيرا": 1108,
      "تنظيم": 1109,
      "تشمل": 1110,
      "سوى": 1111,
      "مشاريع": 1112,
      "أتمنى": 1113,
      "الآخر": 1114,
      "الاتصال": 1115,
      "المشترك": 1116,
      "حصل": 1117,
      "معاً": 1118,
      "رجال": 1119,
      "نسبة": 1120,
      "الآخرين": 1121,
      "الخارجية": 1122,
      "المحلي": 1123,
      "أنّه": 1124,
      "المملكة": 1125,
      "النتائج": 1126,
      "خمسة": 1127,
      "الإيدز": 1128,
      "بخصوص": 1129,
      "صديقي": 1130,
      "للعمل": 1131,
      "أخبرني": 1132,
      "المشاكل": 1133,
      "محددة": 1134,
      "باء": 1135,
      "بحقوق": 1136,
      "لى": 1137,
      "CN": 1138,
      "الاتجار": 1139,
      "المدنية": 1140,
      "تنظر": 1141,
      "اعلم": 1142,
      "التى": 1143,
      "إمكانية": 1144,
      "الاحتياجات": 1145,
      "الهاتف": 1146,
      "صباح": 1147,
      ".\"": 1148,
      "الحماية": 1149,
      "الداخلي": 1150,
      "لتحقيق": 1151,
      "ويجب": 1152,
      "نفعل": 1153,
      "سأذهب": 1154,
      "م": 1155,
      "يعلم": 1156,
      "احد": 1157,
      "ولاية": 1158,
      "سياق": 1159,
      "التنفيذي": 1160,
      "أقصد": 1161,
      "أنكِ": 1162,
      "أشهر": 1163,
      "أقوم": 1164,
      "عنك": 1165,
      "سعيدة": 1166,
      "أخذ": 1167,
      "السجن": 1168,
      "61": 1169,
      "لكني": 1170,
      "معظم": 1171,
      "قليلا": 1172,
      "مشاركة": 1173,
      "وهناك": 1174,
      "قدم": 1175,
      "شكل": 1176,
      "لأي": 1177,
      "مجالات": 1178,
      "فضلا": 1179,
      "نعرف": 1180,
      "الجنسين": 1181,
      "جيم": 1182,
      "هيّا": 1183,
      "وحدة": 1184,
      "معرفة": 1185,
      "أفكر": 1186,
      "بلا": 1187,
      "وكانت": 1188,
      "45": 1189,
      "لتنفيذ": 1190,
      "عما": 1191,
      "100": 1192,
      "للجمعية": 1193,
      "المثال": 1194,
      "علما": 1195,
      "أولا": 1196,
      "إنني": 1197,
      "القلق": 1198,
      "والخمسين": 1199,
      "آسيا": 1200,
      "طويل": 1201,
      "%": 1202,
      "السادسة": 1203,
      "تباً": 1204,
      "البحث": 1205,
      "المالي": 1206,
      "دقائق": 1207,
      "وفقاً": 1208,
      "حالك": 1209,
      "طفل": 1210,
      "المؤقت": 1211,
      "الحالي": 1212,
      "لأنك": 1213,
      "الحب": 1214,
      "كامل": 1215,
      "ل": 1216,
      ")...": 1217,
      "أمور": 1218,
      "الطلب": 1219,
      "تطبيق": 1220,
      "الشامل": 1221,
      "الكامل": 1222,
      "هيئة": 1223,
      "الصراع": 1224,
      "تشكل": 1225,
      "عليكِ": 1226,
      "أبدا": 1227,
      "البيت": 1228,
      "الخطة": 1229,
      "الواضح": 1230,
      "مزيد": 1231,
      "أى": 1232,
      "يرام": 1233,
      "البلاغ": 1234,
      "دولية": 1235,
      "تشعر": 1236,
      "شىء": 1237,
      "I": 1238,
      "فهو": 1239,
      "تعني": 1240,
      "حل": 1241,
      "معنا": 1242,
      "إيجاد": 1243,
      "للدول": 1244,
      "سيدة": 1245,
      "البقاء": 1246,
      "in": 1247,
      "بأنها": 1248,
      "مهما": 1249,
      "وظيفة": 1250,
      "فلا": 1251,
      "الليل": 1252,
      "حان": 1253,
      "شبكة": 1254,
      "الاستراتيجية": 1255,
      "الخارج": 1256,
      "الماء": 1257,
      "السابق": 1258,
      "تصبح": 1259,
      "القوانين": 1260,
      "انني": 1261,
      "منا": 1262,
      "السياسي": 1263,
      "بدأ": 1264,
      "معاهدة": 1265,
      "أربعة": 1266,
      "خمس": 1267,
      "العهد": 1268,
      "يجوز": 1269,
      "إقامة": 1270,
      "الأفريقية": 1271,
      "العمليات": 1272,
      "الفتيات": 1273,
      "الفلسطينية": 1274,
      "أتعلم": 1275,
      "القدرة": 1276,
      "عني": 1277,
      "الأفريقي": 1278,
      "الاقتصاد": 1279,
      "الصغير": 1280,
      "عملا": 1281,
      "الدائم": 1282,
      "كنتِ": 1283,
      "ظننت": 1284,
      "to": 1285,
      "الجمهورية": 1286,
      "طلبت": 1287,
      "أنحاء": 1288,
      "أمريكا": 1289,
      "كثير": 1290,
      "التوجيهية": 1291,
      "لجميع": 1292,
      "بالتعاون": 1293,
      "خطأ": 1294,
      "النقل": 1295,
      "شهر": 1296,
      "عزيزي": 1297,
      "يشكل": 1298,
      "الأسبوع": 1299,
      "ولن": 1300,
      "الإدارية": 1301,
      "نقل": 1302,
      "المركز": 1303,
      "لشؤون": 1304,
      "للتنمية": 1305,
      "الوفود": 1306,
      "أريدك": 1307,
      "ممارسة": 1308,
      "الهيئة": 1309,
      "الوكالات": 1310,
      "35": 1311,
      "المجموعة": 1312,
      "مهلا": 1313,
      "اسمع": 1314,
      "الطعام": 1315,
      "القوات": 1316,
      "المناخ": 1317,
      "أعلى": 1318,
      "تؤكد": 1319,
      "الرئيسي": 1320,
      "مشاكل": 1321,
      "استراتيجية": 1322,
      "الوحيدة": 1323,
      "الاتفاق": 1324,
      "جو": 1325,
      "نكون": 1326,
      "تاريخ": 1327,
      "جاء": 1328,
      "جميعا": 1329,
      "فإنه": 1330,
      "سام": 1331,
      "().": 1332,
      "الاستعراض": 1333,
      "الطبيعية": 1334,
      "بالإضافة": 1335,
      "الظروف": 1336,
      "القادمة": 1337,
      "نحتاج": 1338,
      "إنّها": 1339,
      "للفترة": 1340,
      "32": 1341,
      "الخدمة": 1342,
      "توصيات": 1343,
      "موضوع": 1344,
      "وإعادة": 1345,
      "والتعاون": 1346,
      "والدي": 1347,
      "....": 1348,
      "بأنني": 1349,
      "ف": 1350,
      "المسؤولية": 1351,
      "ضوء": 1352,
      "صديق": 1353,
      "مراعاة": 1354,
      "أفغانستان": 1355,
      "مسائل": 1356,
      "التمويل": 1357,
      "62": 1358,
      "البروتوكول": 1359,
      "بواسطة": 1360,
      "تكوني": 1361,
      "المفترض": 1362,
      "بهدف": 1363,
      "شؤون": 1364,
      "نظرة": 1365,
      "لأغراض": 1366,
      "لاحقاً": 1367,
      "لمنع": 1368,
      "موعد": 1369,
      "البحرية": 1370,
      "التابع": 1371,
      "الجدول": 1372,
      "تطوير": 1373,
      "حوالي": 1374,
      "الإنترنت": 1375,
      "النوع": 1376,
      "لطيف": 1377,
      "موقع": 1378,
      "أتحدث": 1379,
      "التنسيق": 1380,
      "التوصيات": 1381,
      "صغير": 1382,
      "حقيقة": 1383,
      "موارد": 1384,
      "نريد": 1385,
      "يعد": 1386,
      "أفراد": 1387,
      "زال": 1388,
      "سيئة": 1389,
      "لضمان": 1390,
      "للبلدان": 1391,
      "مدينة": 1392,
      "معالجة": 1393,
      "جنيف": 1394,
      "قرارات": 1395,
      "سيدتي": 1396,
      "وماذا": 1397,
      "التوصل": 1398,
      "الحسابات": 1399,
      "الشعب": 1400,
      "الهيئات": 1401,
      "رأيك": 1402,
      "بحلول": 1403,
      "تغيير": 1404,
      "رجاءً": 1405,
      "أيتها": 1406,
      "تأكيد": 1407,
      "قدر": 1408,
      "أحدهم": 1409,
      "بصفة": 1410,
      "الأكثر": 1411,
      "أخي": 1412,
      "الدفاع": 1413,
      "اليابان": 1414,
      "العدل": 1415,
      "الرعاية": 1416,
      "القضائية": 1417,
      "الي": 1418,
      "والدك": 1419,
      "الأهمية": 1420,
      "مهمة": 1421,
      "يأتي": 1422,
      "جريمة": 1423,
      "أصحاب": 1424,
      "بجميع": 1425,
      "وطنية": 1426,
      "الروسي": 1427,
      "المفوضية": 1428,
      "امرأة": 1429,
      "جرى": 1430,
      "دي": 1431,
      "اكثر": 1432,
      "الاستثمار": 1433,
      "الخروج": 1434,
      "قواعد": 1435,
      "الغرفة": 1436,
      "دراسة": 1437,
      "قاعدة": 1438,
      "الإطلاق": 1439,
      "إحدى": 1440,
      "لكنها": 1441,
      "يحصل": 1442,
      "تغير": 1443,
      "صورة": 1444,
      "منزل": 1445,
      "1997": 1446,
      "اليس": 1447,
      "ستة": 1448,
      "علم": 1449,
      "وثائق": 1450,
      "الآراء": 1451,
      "الرسالة": 1452,
      "بيد": 1453,
      "التنفيذية": 1454,
      "تكاليف": 1455,
      "الأجل": 1456,
      "الزواج": 1457,
      "القانوني": 1458,
      "قدرة": 1459,
      "محكمة": 1460,
      "والعشرين": 1461,
      "اسم": 1462,
      "المحددة": 1463,
      "النوم": 1464,
      "رغم": 1465,
      "أحبك": 1466,
      "الرابع": 1467,
      "تنسيق": 1468,
      "؟\"": 1469,
      "السياسة": 1470,
      "وعدم": 1471,
      "أشياء": 1472,
      "وبناء": 1473,
      "المقررة": 1474,
      "تفعله": 1475,
      "المدنيين": 1476,
      "مِن": 1477,
      "مِنْ": 1478,
      "القواعد": 1479,
      "النووي": 1480,
      "تحاول": 1481,
      "خذ": 1482,
      "ً": 1483,
      "الشباب": 1484,
      "تأخذ": 1485,
      "ساعات": 1486,
      "التكاليف": 1487,
      "الفرصة": 1488,
      "مرحلة": 1489,
      "54": 1490,
      "الخارجي": 1491,
      "العادية": 1492,
      "فهمت": 1493,
      "هُنا": 1494,
      "192": 1495,
      "الحوار": 1496,
      "القرن": 1497,
      "حياتك": 1498,
      "34": 1499,
      "الاعتبار": 1500,
      "المعايير": 1501,
      "المناسبة": 1502,
      "المدير": 1503,
      "تحمل": 1504,
      "الإنساني": 1505,
      "فعلاً": 1506,
      "ولكنه": 1507,
      "()،": 1508,
      "السودان": 1509,
      "رسمية": 1510,
      "ذا": 1511,
      "يؤدي": 1512,
      "37": 1513,
      "أعمل": 1514,
      "كوريا": 1515,
      "وبخاصة": 1516,
      "الجنسي": 1517,
      "تقرر": 1518,
      "العدالة": 1519,
      "الكبير": 1520,
      "كلها": 1521,
      "مؤسسات": 1522,
      "هلا": 1523,
      "يمكنه": 1524,
      "إطلاق": 1525,
      "انتشار": 1526,
      "فرنسا": 1527,
      "لأجل": 1528,
      "نتحدث": 1529,
      "الجرائم": 1530,
      "الممارسات": 1531,
      "معا": 1532,
      "إنك": 1533,
      "المناقشة": 1534,
      "الشرق": 1535,
      "بالانكليزية": 1536,
      "معينة": 1537,
      "المرحلة": 1538,
      "سياسات": 1539,
      "إننا": 1540,
      "الإعلان": 1541,
      "تحصل": 1542,
      "دورة": 1543,
      "فرص": 1544,
      "المحرز": 1545,
      "وانا": 1546,
      "عرفت": 1547,
      "لكنك": 1548,
      "التركيز": 1549,
      "تحدث": 1550,
      "حقيقي": 1551,
      "قررت": 1552,
      "موظفي": 1553,
      "33": 1554,
      "47": 1555,
      "الأمنية": 1556,
      "غداً": 1557,
      "كلاّ": 1558,
      "البرنامجية": 1559,
      "انظري": 1560,
      "خطر": 1561,
      "الأوروبية": 1562,
      "الصراعات": 1563,
      "القاعدة": 1564,
      "قضايا": 1565,
      "مذكرة": 1566,
      "هَلْ": 1567,
      "}": 1568,
      "الدائمة": 1569,
      "بيت": 1570,
      "كله": 1571,
      "وحسب": 1572,
      "وخاصة": 1573,
      "تشجيع": 1574,
      "لستُ": 1575,
      "الشركات": 1576,
      "ايضا": 1577,
      "عالم": 1578,
      "كافة": 1579,
      "للألفية": 1580,
      "نهج": 1581,
      "48": 1582,
      "قسم": 1583,
      "وكل": 1584,
      "الوكالة": 1585,
      "للمرأة": 1586,
      "مايكل": 1587,
      "الثامنة": 1588,
      "36": 1589,
      "الأسرة": 1590,
      "واضح": 1591,
      "وبرنامج": 1592,
      "وهم": 1593,
      "فعالة": 1594,
      "الجهات": 1595,
      "توافق": 1596,
      "ذهب": 1597,
      "سأفعل": 1598,
      "مفهوم": 1599,
      "الجانب": 1600,
      "تظن": 1601,
      "كثيرة": 1602,
      "التقييم": 1603,
      "بالكامل": 1604,
      "الشمالية": 1605,
      "ظل": 1606,
      "وفد": 1607,
      "إصلاح": 1608,
      "العنصري": 1609,
      "الهند": 1610,
      "جيدا": 1611,
      "دليل": 1612,
      "السابعة": 1613,
      "معدل": 1614,
      "فأنا": 1615,
      "1995": 1616,
      "أخبرك": 1617,
      "البداية": 1618,
      "المجالات": 1619,
      "نشر": 1620,
      "الطوارئ": 1621,
      "حلقة": 1622,
      "للمساعدة": 1623,
      "1996": 1624,
      "الوارد": 1625,
      "زالت": 1626,
      "قيمة": 1627,
      "أهداف": 1628,
      "بالأمر": 1629,
      "مناطق": 1630,
      "‎": 1631,
      "ألمانيا": 1632,
      "الالتزام": 1633,
      "الدخول": 1634,
      "النهاية": 1635,
      "“.": 1636,
      "يصبح": 1637,
      "39": 1638,
      "الأخير": 1639,
      "بينها": 1640,
      "لحماية": 1641,
      "العليا": 1642,
      "جعل": 1643,
      "بداية": 1644,
      "42": 1645,
      "دكتور": 1646,
      "الحديث": 1647,
      "كاملة": 1648,
      "وتنفيذ": 1649,
      "التصويت": 1650,
      "التفكير": 1651,
      "متابعة": 1652,
      "نقوم": 1653,
      "قطاع": 1654,
      "كفالة": 1655,
      "للمنزل": 1656,
      "مايك": 1657,
      "الشرقية": 1658,
      "أثر": 1659,
      "المقدم": 1660,
      "تضع": 1661,
      "عائلة": 1662,
      "تلاحظ": 1663,
      "حينما": 1664,
      "للقانون": 1665,
      "بقدر": 1666,
      "ذو": 1667,
      "فعالية": 1668,
      "قرارها": 1669,
      "قل": 1670,
      "حاولت": 1671,
      "المتاحة": 1672,
      "فهم": 1673,
      "49": 1674,
      "التحقيق": 1675,
      "وتقديم": 1676,
      "الأحكام": 1677,
      "توفر": 1678,
      "رصد": 1679,
      "كوسوفو": 1680,
      "لدعم": 1681,
      "آثار": 1682,
      "الإطار": 1683,
      "المقترحة": 1684,
      "0": 1685,
      "51": 1686,
      "الأفراد": 1687,
      "الا": 1688,
      "الكلمة": 1689,
      "وحماية": 1690,
      "بحيث": 1691,
      "ثمة": 1692,
      "محاولة": 1693,
      "التاسعة": 1694,
      "تقلق": 1695,
      "جمع": 1696,
      "بعيداً": 1697,
      "حسن": 1698,
      "وبالتالي": 1699,
      "تكنولوجيا": 1700,
      "وضعت": 1701,
      "ولذلك": 1702,
      "المعنون": 1703,
      "جورج": 1704,
      "الفنية": 1705,
      "للحصول": 1706,
      "المخصصة": 1707,
      "المهم": 1708,
      "سيدى": 1709,
      "آه": 1710,
      "الاستثنائية": 1711,
      "التعامل": 1712,
      "المقبلة": 1713,
      "بتلك": 1714,
      "فمن": 1715,
      "موجهة": 1716,
      "ومنظمة": 1717,
      "63": 1718,
      "اخرى": 1719,
      "دفع": 1720,
      "صنع": 1721,
      "وراء": 1722,
      "لأنها": 1723,
      "لتقديم": 1724,
      "يحتاج": 1725,
      "بكثير": 1726,
      "سيء": 1727,
      "مناقشة": 1728,
      "يذهب": 1729,
      "الصعب": 1730,
      "عمله": 1731,
      "وشك": 1732,
      "أطفال": 1733,
      "جلسة": 1734,
      "فهي": 1735,
      "الأوسط": 1736,
      "المعاهدات": 1737,
      "بيان": 1738,
      "سبق": 1739,
      "لنذهب": 1740,
      "مؤخرا": 1741,
      "عادة": 1742,
      "قوات": 1743,
      "تنمية": 1744,
      "درجة": 1745,
      "والسيد": 1746,
      "آلية": 1747,
      "أهلاً": 1748,
      "وزير": 1749,
      "38": 1750,
      "اذن": 1751,
      "العلاقات": 1752,
      "جهاز": 1753,
      "مشاورات": 1754,
      "44": 1755,
      "اللعين": 1756,
      "تبقى": 1757,
      "أنّك": 1758,
      "المعاهدة": 1759,
      "السؤال": 1760,
      "www": 1761,
      "التقني": 1762,
      "الجنسية": 1763,
      "بشدة": 1764,
      "منتصف": 1765,
      "الحقيقي": 1766,
      "الرقابة": 1767,
      "المتعددة": 1768,
      "الملك": 1769,
      "تتخذ": 1770,
      "تقع": 1771,
      "حدوث": 1772,
      "مبادئ": 1773,
      "43": 1774,
      "كافية": 1775,
      "الألغام": 1776,
      "حدود": 1777,
      "مسؤولية": 1778,
      "الاهتمام": 1779,
      "النص": 1780,
      "العقد": 1781,
      "الكبيرة": 1782,
      "السياق": 1783,
      "المنشأة": 1784,
      "حركة": 1785,
      "نص": 1786,
      "وعندما": 1787,
      "الاستقرار": 1788,
      "الفتى": 1789,
      "الكوارث": 1790,
      "إيران": 1791,
      "النهج": 1792,
      "الوحدة": 1793,
      "تواصل": 1794,
      "مجددا": 1795,
      "استمرار": 1796,
      "البيئية": 1797,
      "الموقع": 1798,
      "وحتى": 1799,
      "الشعبية": 1800,
      "الغربية": 1801,
      "طرف": 1802,
      "كَانَ": 1803,
      "أهذا": 1804,
      "اجتماعات": 1805,
      "ففي": 1806,
      "الثقة": 1807,
      "قدمت": 1808,
      "بلدي": 1809,
      "عبارة": 1810,
      "أتذكر": 1811,
      "أداء": 1812,
      "اخر": 1813,
      "دعونا": 1814,
      "فعلا": 1815,
      "لمن": 1816,
      "العشاء": 1817,
      "--": 1818,
      "تستخدم": 1819,
      "لتلك": 1820,
      "شاملة": 1821,
      "حاول": 1822,
      "أولئك": 1823,
      "لصالح": 1824,
      "أراك": 1825,
      "احترام": 1826,
      "لعبة": 1827,
      "منكم": 1828,
      "تعود": 1829,
      "تناول": 1830,
      "شرطة": 1831,
      "وثيقة": 1832,
      "الأجانب": 1833,
      "اللاتينية": 1834,
      "لمجلس": 1835,
      "مَن": 1836,
      "نظر": 1837,
      "أعطني": 1838,
      "الضروري": 1839,
      "تعد": 1840,
      "قصة": 1841,
      "ولكنها": 1842,
      "أنتي": 1843,
      "الانتخابات": 1844,
      "الطبيب": 1845,
      "للسكان": 1846,
      "أَنا": 1847,
      "الآثار": 1848,
      "الوسطى": 1849,
      "عضو": 1850,
      "يشمل": 1851,
      "الاقتضاء": 1852,
      "ترغب": 1853,
      "تمثل": 1854,
      "رأس": 1855,
      "عديدة": 1856,
      "كندا": 1857,
      "أصدقاء": 1858,
      "الفقرات": 1859,
      "تقريبا": 1860,
      "نرى": 1861,
      "آليات": 1862,
      "أخبرتك": 1863,
      "تود": 1864,
      "مهم": 1865,
      "يطلب": 1866,
      "آمل": 1867,
      "أصدق": 1868,
      "التحضيرية": 1869,
      "الدوليين": 1870,
      "انتهى": 1871,
      "والثقافية": 1872,
      "46": 1873,
      "الشركة": 1874,
      "شأن": 1875,
      "الأولوية": 1876,
      "المؤقتة": 1877,
      "يعود": 1878,
      "إضافة": 1879,
      "الانتشار": 1880,
      "المبلغ": 1881,
      "بتقديم": 1882,
      "عليكم": 1883,
      "قريباً": 1884,
      "41": 1885,
      "المحيط": 1886,
      "بوصفها": 1887,
      "كيفية": 1888,
      "التوصية": 1889,
      "بدور": 1890,
      "بيتر": 1891,
      "تقريباً": 1892,
      "مجنون": 1893,
      "المؤتمرات": 1894,
      "تبدأ": 1895,
      "يجعل": 1896,
      "تذكر": 1897,
      "ذكر": 1898,
      "متأكدة": 1899,
      "الميدان": 1900,
      "اه": 1901,
      "والبلدان": 1902,
      "الالتزامات": 1903,
      "التكنولوجيا": 1904,
      "المكسيك": 1905,
      "بعمل": 1906,
      "تعالي": 1907,
      "دورته": 1908,
      "أخر": 1909,
      "افعل": 1910,
      "السيطرة": 1911,
      "بوضع": 1912,
      "يريدون": 1913,
      "اللقاء": 1914,
      "بلد": 1915,
      "للمجلس": 1916,
      "يمثل": 1917,
      "الدين": 1918,
      "سياسة": 1919,
      "org": 1920,
      "نظم": 1921,
      "وكما": 1922,
      "يحاول": 1923,
      "الجيد": 1924,
      "المرجع": 1925,
      "اننا": 1926,
      "سن": 1927,
      "أسرع": 1928,
      "الدراسة": 1929,
      "الوظائف": 1930,
      "تفهم": 1931,
      "هـ": 1932,
      "أسمع": 1933,
      "تؤدي": 1934,
      "والاتصالات": 1935,
      "وصلت": 1936,
      "يشير": 1937,
      "البشر": 1938,
      "جزر": 1939,
      "ولكني": 1940,
      "200": 1941,
      "on": 1942,
      "الجيش": 1943,
      "الوزراء": 1944,
      "شخصاً": 1945,
      "لبعض": 1946,
      "وقالت": 1947,
      "تبادل": 1948,
      "فتى": 1949,
      "معايير": 1950,
      "التعذيب": 1951,
      "بكِ": 1952,
      "تضطلع": 1953,
      "تفضل": 1954,
      "شك": 1955,
      "فيروس": 1956,
      "لأني": 1957,
      "وجمهورية": 1958,
      "افضل": 1959,
      "بالخارج": 1960,
      "ترك": 1961,
      "العرض": 1962,
      "المحتمل": 1963,
      "190": 1964,
      "2010": 1965,
      "القليل": 1966,
      "الجنوب": 1967,
      "الموافقة": 1968,
      "تحب": 1969,
      "لسنا": 1970,
      "القتل": 1971,
      "ذاهب": 1972,
      "فضلاً": 1973,
      "مشتركة": 1974,
      "والهرسك": 1975,
      "الأحيان": 1976,
      "يهم": 1977,
      "العاملة": 1978,
      "المفاوضات": 1979,
      "مثلك": 1980,
      "مراقبة": 1981,
      "مرفق": 1982,
      "أساسية": 1983,
      "التاريخ": 1984,
      "وبين": 1985,
      "أتعرف": 1986,
      "تتصل": 1987,
      "تقريرا": 1988,
      "خطط": 1989,
      "مدير": 1990,
      "وبالإضافة": 1991,
      "الإسلامية": 1992,
      "المنصوص": 1993,
      "بأني": 1994,
      "بيننا": 1995,
      "مناسبة": 1996,
      "نقطة": 1997,
      "الهادئ": 1998,
      "كوبا": 1999,
      "مبلغ": 2000,
      "زوجتي": 2001,
      "فرانك": 2002,
      "قوية": 2003,
      "يلزم": 2004,
      "الأونكتاد": 2005,
      "مدة": 2006,
      "مقدمة": 2007,
      "أشخاص": 2008,
      "إدراج": 2009,
      "الأيام": 2010,
      "الريفية": 2011,
      "بشيء": 2012,
      "صلة": 2013,
      "ميدان": 2014,
      "53": 2015,
      "أسلحة": 2016,
      "السامية": 2017,
      "جي": 2018,
      "دعيني": 2019,
      "قيام": 2020,
      "للأطفال": 2021,
      "ببعض": 2022,
      "والمؤسسات": 2023,
      "الداخل": 2024,
      "جملة": 2025,
      "منظمات": 2026,
      "أخذت": 2027,
      "الإشارة": 2028,
      "الكيميائية": 2029,
      "المذكورة": 2030,
      "بعدها": 2031,
      "تشارلي": 2032,
      "منح": 2033,
      "الصحيح": 2034,
      "حساب": 2035,
      "للأمين": 2036,
      "يتضمن": 2037,
      "يفترض": 2038,
      "سبل": 2039,
      "وعن": 2040,
      "تجاه": 2041,
      "الأداء": 2042,
      "اني": 2043,
      "تدعو": 2044,
      "تيمور": 2045,
      "كهذا": 2046,
      "أنْ": 2047,
      "خدمة": 2048,
      "اسف": 2049,
      "الرب": 2050,
      "الكبرى": 2051,
      "صوت": 2052,
      "ذاته": 2053,
      "لويس": 2054,
      "السوق": 2055,
      "الشمس": 2056,
      "المهمة": 2057,
      "تتضمن": 2058,
      "تفعلين": 2059,
      "مؤرخة": 2060,
      "وسط": 2061,
      "الكتاب": 2062,
      "المحتلة": 2063,
      "التحديات": 2064,
      "الفلسطيني": 2065,
      "القيادة": 2066,
      "الملحق": 2067,
      "لإدارة": 2068,
      "وإدارة": 2069,
      "وتم": 2070,
      "الأحداث": 2071,
      "الغرض": 2072,
      "القديمة": 2073,
      "بنسبة": 2074,
      "تصل": 2075,
      "معهم": 2076,
      "هامة": 2077,
      "واسع": 2078,
      "أقرب": 2079,
      "توم": 2080,
      "وأنه": 2081,
      "قوانين": 2082,
      "يعتبر": 2083,
      "الشخصية": 2084,
      "العضوية": 2085,
      "المجتمعات": 2086,
      "الولاية": 2087,
      "بدء": 2088,
      "ذاك": 2089,
      "قول": 2090,
      "البنك": 2091,
      "البيان": 2092,
      "باستخدام": 2093,
      "لبرنامج": 2094,
      "ملايين": 2095,
      "نعلم": 2096,
      "بالله": 2097,
      "كُلّ": 2098,
      "أتريد": 2099,
      "اكون": 2100,
      "الصورة": 2101,
      "بالعمل": 2102,
      "يسمح": 2103,
      "الامتثال": 2104,
      "ترحب": 2105,
      "جامعة": 2106,
      "فعلته": 2107,
      "مبدأ": 2108,
      "يتحدث": 2109,
      "أحضر": 2110,
      "الثلاثة": 2111,
      "الخامس": 2112,
      "الصكوك": 2113,
      "المشار": 2114,
      "بعضنا": 2115,
      "للجميع": 2116,
      "هيئات": 2117,
      "الدور": 2118,
      "الحظ": 2119,
      "الفرعي": 2120,
      "بضعة": 2121,
      "بنفس": 2122,
      "ابن": 2123,
      "الضحايا": 2124,
      "عاما": 2125,
      "أدناه": 2126,
      "الشراكة": 2127,
      "بعيد": 2128,
      "مثير": 2129,
      "52": 2130,
      "سؤال": 2131,
      "يوماً": 2132,
      "إني": 2133,
      "الألفية": 2134,
      "تعيين": 2135,
      "عندي": 2136,
      "قليل": 2137,
      "ماري": 2138,
      "أخرج": 2139,
      "أنواع": 2140,
      "البلاد": 2141,
      "السلامة": 2142,
      "القادم": 2143,
      "حكم": 2144,
      "غينيا": 2145,
      "ميت": 2146,
      "الضوء": 2147,
      "العاملين": 2148,
      "حرية": 2149,
      "السماء": 2150,
      "توقيع": 2151,
      "عملها": 2152,
      "أدري": 2153,
      "الديون": 2154,
      "بذل": 2155,
      "سوء": 2156,
      "نموا": 2157,
      "يزيد": 2158,
      "أربع": 2159,
      "القائم": 2160,
      "تخبرني": 2161,
      "وسائل": 2162,
      "الصادر": 2163,
      "الملكية": 2164,
      "الحادية": 2165,
      "الفرع": 2166,
      "القول": 2167,
      "حقيقية": 2168,
      "مضى": 2169,
      "1994": 2170,
      "أسوأ": 2171,
      "انتهاء": 2172,
      "عاماً": 2173,
      "مراكز": 2174,
      "يرى": 2175,
      "for": 2176,
      "إذهب": 2177,
      "الكلام": 2178,
      "اللازم": 2179,
      "النطاق": 2180,
      "شكرًا": 2181,
      "صعب": 2182,
      "واضحة": 2183,
      "المدارس": 2184,
      "اليونيسيف": 2185,
      "ربّما": 2186,
      "زلت": 2187,
      "هدف": 2188,
      "الدم": 2189,
      "بتنفيذ": 2190,
      "سيادة": 2191,
      "مرات": 2192,
      "مساعدتك": 2193,
      "نائب": 2194,
      "الجماعة": 2195,
      "سيراليون": 2196,
      "شرق": 2197,
      "كن": 2198,
      "وعلاوة": 2199,
      "الأساس": 2200,
      "الفئة": 2201,
      "الفرص": 2202,
      "يعتقد": 2203,
      "بعيدا": 2204,
      "حيال": 2205,
      "نسيت": 2206,
      "الدخل": 2207,
      "العنصرية": 2208,
      "المساهمة": 2209,
      "المقترح": 2210,
      "تعالى": 2211,
      "اعتقدت": 2212,
      "الرقم": 2213,
      "السلع": 2214,
      "حفلة": 2215,
      "فرقة": 2216,
      "احتياجات": 2217,
      "العناصر": 2218,
      "تأثير": 2219,
      "خلف": 2220,
      "سيحدث": 2221,
      "فيينا": 2222,
      "قط": 2223,
      "لوضع": 2224,
      "بوصفه": 2225,
      "قبيل": 2226,
      "وقف": 2227,
      "أحياناً": 2228,
      "أمس": 2229,
      "اسمه": 2230,
      "التقليدية": 2231,
      "بنفسك": 2232,
      "ضحايا": 2233,
      "لمعالجة": 2234,
      "نظرت": 2235,
      "إنتظر": 2236,
      "تدريب": 2237,
      "لتحسين": 2238,
      "الفساد": 2239,
      "لبنان": 2240,
      "للبيئة": 2241,
      "أسعار": 2242,
      "اى": 2243,
      "تفكر": 2244,
      "مالية": 2245,
      "مستحيل": 2246,
      "يقولون": 2247,
      "عناصر": 2248,
      "والمجتمع": 2249,
      "اسمي": 2250,
      "وأعرب": 2251,
      "وظائف": 2252,
      "ولو": 2253,
      "الختامية": 2254,
      "الذاتي": 2255,
      "بأننا": 2256,
      "تسمح": 2257,
      "شعبة": 2258,
      "فإنها": 2259,
      "فئة": 2260,
      "تعتبر": 2261,
      "شأنه": 2262,
      "لمؤتمر": 2263,
      "أدنى": 2264,
      "اعتمدت": 2265,
      "البحار": 2266,
      "الهواء": 2267,
      "ولهذا": 2268,
      "أتيت": 2269,
      "إليّ": 2270,
      "البوسنة": 2271,
      "السنوي": 2272,
      "الشأن": 2273,
      "جئت": 2274,
      "سلطة": 2275,
      "والأطفال": 2276,
      "الأزمة": 2277,
      "التصدي": 2278,
      "بأنّ": 2279,
      "تسوية": 2280,
      "ظروف": 2281,
      "أنّي": 2282,
      "انتظري": 2283,
      "عدا": 2284,
      "ووضع": 2285,
      "البرازيل": 2286,
      "التطورات": 2287,
      "صاح": 2288,
      "قادم": 2289,
      "لديكِ": 2290,
      "الاتصالات": 2291,
      "الاضطلاع": 2292,
      "الخطوات": 2293,
      "المتخذة": 2294,
      "بالحقوق": 2295,
      "سيتم": 2296,
      "فقدت": 2297,
      "معدلات": 2298,
      "التزام": 2299,
      "حظر": 2300,
      "وبعدها": 2301,
      "The": 2302,
      "السلم": 2303,
      "المتقدمة": 2304,
      "توجيه": 2305,
      "مصر": 2306,
      "وزيادة": 2307,
      "الخصوص": 2308,
      "المخاطر": 2309,
      "المسؤولين": 2310,
      "بروتوكول": 2311,
      "بنفسي": 2312,
      "بوب": 2313,
      "تجد": 2314,
      "حبيبتي": 2315,
      "500": 2316,
      "إصدار": 2317,
      "الدستور": 2318,
      "المتخصصة": 2319,
      "عملي": 2320,
      "يتطلب": 2321,
      "”.": 2322,
      "البعثات": 2323,
      "المستشفى": 2324,
      "بالمرأة": 2325,
      "دولارات": 2326,
      "سأقوم": 2327,
      "بالنيابة": 2328,
      "بكم": 2329,
      "العدد": 2330,
      "المنتدى": 2331,
      "الهجرة": 2332,
      "تعيش": 2333,
      "لكفالة": 2334,
      "الأسواق": 2335,
      "الشعور": 2336,
      "النهائي": 2337,
      "بول": 2338,
      "تعتقدين": 2339,
      "تقل": 2340,
      "جرائم": 2341,
      "حَسناً": 2342,
      "ورغم": 2343,
      "أعرب": 2344,
      "القطرية": 2345,
      "اللحظة": 2346,
      "قطعة": 2347,
      "وأضاف": 2348,
      "وربما": 2349,
      "وكيف": 2350,
      "يمكنها": 2351,
      "العائلة": 2352,
      "العظمى": 2353,
      "المقر": 2354,
      "باكستان": 2355,
      "تنص": 2356,
      "حكومية": 2357,
      "دائرة": 2358,
      "ينتهي": 2359,
      "أمك": 2360,
      "إما": 2361,
      "القاضي": 2362,
      "الإسرائيلية": 2363,
      "تحيط": 2364,
      "والخدمات": 2365,
      "النظم": 2366,
      "رئيسية": 2367,
      "وتوفير": 2368,
      "اثنين": 2369,
      "القبض": 2370,
      "الكاريبي": 2371,
      "تكفل": 2372,
      "سلاح": 2373,
      "للتعاون": 2374,
      "مرحبًا": 2375,
      "أدلى": 2376,
      "اتصل": 2377,
      "الدكتور": 2378,
      "كلما": 2379,
      "ينظر": 2380,
      "أسفل": 2381,
      "الوعي": 2382,
      "تواجه": 2383,
      "ورقة": 2384,
      "المؤرخة": 2385,
      "المحاكم": 2386,
      "باب": 2387,
      "حجم": 2388,
      "وسيلة": 2389,
      "1993": 2390,
      "آنسة": 2391,
      "أبحث": 2392,
      "العلمية": 2393,
      "المعاملة": 2394,
      "بيل": 2395,
      "مستعد": 2396,
      "\",": 2397,
      "الأحمر": 2398,
      "التصديق": 2399,
      "الصور": 2400,
      "لمنظمة": 2401,
      "متعددة": 2402,
      "مواجهة": 2403,
      "يمكنكِ": 2404,
      "أطلق": 2405,
      "العمر": 2406,
      "تابع": 2407,
      "تشجع": 2408,
      "قتلت": 2409,
